{
  "error": {
    "enregistrement de l'utilisateur": "Error registering user, please try again later.",
    "reessayer": "An error occured, please try again later.",
    "titre": "Please add a title",
    "Votre message a bien été envoyé.": "Your message has been sent.",
    "Erreur lors de l'envoi de votre message.": "Error sending your message.",
    "Veuillez ajouter un titre à votre récompense": "Please add a title to your award",
    "Aucun rituel disponible dans votre langue": "No ritual available in your language",
    "Un award a déjà été programmé pour cette semaine. Voulez-vous le remplacer ?": "An award has already been scheduled for this week. Do you want to replace it?"
  },
  "component": {
    "Nouveau rituel": "New ritual",
    "Titre": "Title",
    "Modifier un rituel": "Edit a ritual",
    "prevu": "Planned for:",
    "Selectionner une date": "Select a date",
    "Durée :": "Duration: ",
    "Commentaire": "Remark",
    "M'alerter": "Alert me",
    "min avant": "minutes before",
    "fermer": "Close",
    "Heure": "Hour: ",
    "Lancer le rituel": "Start the ritual",
    "recurrent": "Create a recurring ritual over the next 7 weeks",
    "Valider le rituel": "Validate the ritual",
    "Rituel non validé": "Ritual not validated"
  },
  "application": {
    "WhatAward": "What a reward for next week???",
    "week": "Week of ",
    "categorie": "Category:",
    "next": "Take the next step",
    "nextAward": "Your reward for next week:",
    "thisAward": "Your reward of the week:",
    "obj": " Rituals performed: ",
    "rituels validés": "Number of rituals validated",
    "Catégorie :": "Category:",
    "Hebdo": "Weekly",
    "Mensuel": "Monthly",
    "QG": "How the headquarters works?",
    "Programmer": "Program",
    "Valider": "To validate"
  },
  "login": {
    "error": "A problem has arisen, please try again later.",
    "forgotPassword": "Forgot your Password?",
    "connexion": "Connection",
    "Un email vous a été envoyé": "An email has been sent to you",
    "send": "Send"
  },
  "register": {
    "creation": "Create a new account",
    "email utilisé": "This email is already in use, please login or choose another.",
    "error": "Error while registering user, please retry later.",
    "validation compte": "Go to your mailbox to validate your account.",
    "error mdp": "The two passwords are not the same.",
    "prenom": "First name",
    "nom": "Name",
    "email": "Email",
    "mdp": "Password",
    "confirm mdp": "Password confirmation",
    "cgu": "I accept the general terms of use",
    "save": "Save",
    "name": "Your first name:",
    "Ta date de naissance :": "Your birthdate:",
    "Ta langue :": "Your language:",
    "Choisi ton perso :": "Choose your nickname:",
    "cguAccept": "Please accept the general conditions of use."
  },

  "desktopComponent": {
    "lundi": "Monday",
    "mardi": "Tuesday",
    "mercredi": "Wednesday",
    "jeudi": "Thursday",
    "vendredi": "Friday",
    "samedi": "Saturday",
    "dimanche": "Sunday"
  },

  "desktopError": {
    "noMail": "Your email is empty",
    "noMessage": "error. Please fill in your email and your message.",
    "modifmdp": "Password changed successfully",
    "noEgal": "Your passwords are not identical"
  },

  "desktopLogin": {
    "mail": "Please enter your email address",
    "nom": "Your last name",
    "prenom": "Your first name",
    "yourmail": "Your email",
    "mdp": "Your password",
    "message": "Your message",
    "modifmdp": "Changing your password",
    "newmdp": "Your new password :",
    "repeatmdp": "Repeat your new password:",
    "login": "Login:",
    "notYet": "Not a member yet ?",
    "register": " Sign up",
    "forgot": "Forgot your password"
  },

  "desktopRegister": {
    "already": "This email is already in use, please login or choose another one.",
    "rdv": "Go to your mailbox to validate your account.",
    "error": "Error saving user, please try again later.",
    "errorMdp": "The two passwords are not identical.",
    "create": "Create an account :",
    "confirmmdp": "Confirm your password",
    "accepte": "I accept the general terms of use",
    "validate": "Validation of your account",
    "welcome": "Welcome to the 4b app",
    "click": "To validate your email, click",
    "done": "Your email has been validated. Go to the app to log in.",
    "change": "Would you like to switch accounts?"
  },

  "header": {
    "accueil": "Homepage",
    "presentation": "Presentation",
    "pack": "Pack",
    "qg": "Headquarter",
    "login": "Login",
    "compte": "My account",
    "contact": "Contact",
    "logout": "Sign out",
    "register": "Register"
  },
  "home": {
    "bonjour": "Hello ",
    "brain": "4 your Brain !",
    "art": "The Art of Focus",
    "improve": "Use Rituals to improve :",
    "concentration": "Concentration",
    "motivation": "Motivation",
    "efficiency": "Efficiency",
    "trial": "Start your free trial here",
    "artConcentration": "The Art of concentration",
    "neuro": "Neuro-Education application allowing the best use of the potentiel of our brain.",
    "built": "Rituals built with animated cycles",
    "possible": "Possibility of progressively evolving to achieve high levels of concentration and efficiency",
    "artMotivation": "The Art of Motivation",
    "challenge": "Challenging interface (Red Button) with rewards and levels system.",
    "every": "New every month: Updated methods, improved graphical interfaces, advanced techniques.",
    "improving": "Improved school results, fun doing homework and learning.",
    "artEff": "The Art of Efficiency",
    "method": "Method based on the power of the Ritual, shared by the best students.",
    "universal": "Universal scientific approach to be effective on a daily basis over the long term.",
    "personal": "Complete personal development tool allowing you to plan goals.",
    "artSuccess": "The Art of Success",
    "accessible": "Family tool accessible to all (adapted to each according to their age and preferences), each family member can create their profile, access their own calendar and statistics.",
    "organ": "Our brain, a fundamental organ with extraordinary capacities.",
    "change": "Change Account",
    "team": "A team of experts in neuro-pedagogy, at the forefront of the latest scientific discoveries related to the functioning of the brain."
  },
  "pack": {
    "explication": "Operation and explanation 4B Common",
    "modif": "Edit this block",
    "mois": " /month"
  },

  "desktopAccount": {
    "welcome": "Welcome to your 4b Premium account.",
    "choose": "You have chosen the pack",
    "info": "View my payment info",
    "notYet": "You haven't chosen your pack yet",
    "change": "Do you want to change pack?",
    "thisOne": " Choose this pack",
    "moreInfo": "More information",
    "changeFor": " Change to this pack"
  },

  "text": {
    "family": "<p><p>Detail of the 9 planets of the 4BPremium universe:</p><p>The brain is a formidable tool capable of performing very complex tasks, provided that it is stimulated on a daily basis. For this, the 4B Premium app is designed to stimulate your brain on a daily basis. Like any structure, the brain is divided into several interconnected areas, each with one or more specific functions. In order to respect this organization, the 4B Premium universe is made up of 9 planets:</p><ol type=‘1’><li>Planet School: Mainly dedicated to children in Kindergarten and primary school, this planet allows children to acquire Concentration and method in a systematic way</li><li>Planet Studies: Planet dedicated to students from college, through high school, higher education and the professional world. Mainly allows you to optimize your motivation and to acquire and validate the method of concentration</li><li>Planet Reading: Planet dedicated to “intellectual activities” in general, such as intensive reading, a fun activity (chess-type game, GO game, etc.)</li><li>Planet Arts/Music: Artistic and/or musical activity practiced intensely</li><li>Planet Indoor Home: Being well at home means being well in your head = to optimize your concentration you have to evolve in a clean and tidy place. Storage, decoration, DIY at home are among the ingredients of good mental health</li><li>Planet Outdoor Home: For those who are lucky enough to have a garden, in the same way as for the planet Indoor Home, a well-maintained garden allows you to optimize your cognitive faculties.</li><li>Planet Lifestyle: Healthy and varied food, balanced dishes, take the time to cook and select your dishes</li><li>Planet Indoor Sport: regular sports activity significantly improves brain capacity over the long term</li><li>Planet Outdoor Sport: regular sports activity significantly improves brain capacity over the long term</li></ol> ",
    "kids": "<p></p><p>Goal: significantly improve children&#39;s concentration in their daily activities. Application based on the power of the Ritual</p><ol type=‘1’><li>Motivation = Questioning during rituals to maintain the level of concentration and allow parents/guardians to check the assimilation of the lesson. Time management by the children (duration of the ritual, breaks during the ritual)</li><li>Motivation = Construction of rituals designed to motivate children to take the next step through the follow-up of a mission</li><li>Motivation = Construction of rituals designed to motivate children to take the next step through the follow-up of a mission</li></ol>",
    "commun": "<p>Goal: significantly and sustainably improve your brain capacity and therefore your daily health. Complete application based on the power of the Ritual across 9 universes. These universes are as follows: School, Studies, Reading, Arts and Music, Indoor home, Outdoor home, Lifestyle, Indoor sport, Outdoor sport.</p><p>Cognitive capacities articulated around the following major levers:</p><ol type=‘1’><li>Method = Application of the latest scientific discoveries related to the capacities of the brain Application of the methods used by the best students of the High Schools, as well as the best professionals for each planet. Chronology respecting the rhythm of the users, according to their cerebral concentration capacity, durations adapted cycles. All cycles are built on the same model<br/></li><li>SMS notification system<br/></li><li>Motivation = Interface designed to be pleasant and stimulating. Challenge application with system of rewards and reaching higher levels<br/></li><li>Concentration = Power of the ritual allows you to gradually gain concentration. Construction of rituals designed to ‘rise’ in concentration at each stage. Use of cognitive methods (playing on the senses of children) to gradually immerse yourself in a great state of concentration<br/></li><li>Results = The strength of the ritual allows a significant and progressive improvement of the cerebral capacities of the users. The integration of scientific methods into the cycles improves its results. In addition, following the ritual optimizes lifetime effectiveness, allowing you to acquire the method.<br/></li><li>Efficiency = Rituals are designed for efficient work, i.e. the user, during his concentration phase, will be 100% focused on his work. In addition, the ‘intelligent calendar’ structure of the rituals will allow you to retain your work over the long term.<br/></li><li>The power of the Ritual = Daily pleasure for users, the desire to learn and retain lessons, a method and rigor for life<br/></li><li>An interaction = use of modern tools through an application, that is to say an intelligent use of a screen, the user appropriates the best cerebral techniques thanks to a smartphone or a tablet.<br/></li><li>An interface = use of an animated interface to motivate users</li></ol>"
  }
}
