{
  "error": {
    "enregistrement de l'utilisateur": "Error al registrar el usuario, inténtelo de nuevo más tarde.",
    "reessayer": "Ocurrió un error, inténtelo de nuevo más tarde.",
    "titre": "Por favor agregue un título",
    "Votre message a bien été envoyé.": "Su mensaje ha sido enviado correctamente.",
    "Erreur lors de l'envoi de votre message.": "Error al enviar su mensaje.",
    "Veuillez ajouter un titre à votre récompense": "Agregue un título a su premio",
    "Aucun rituel disponible dans votre langue": "No hay ritual disponible en tu idioma.",
    "Un award a déjà été programmé pour cette semaine. Voulez-vous le remplacer ?": "Ya se ha programado un premio para esta semana. ¿Quieres cambiarlo?"
  },
  "component": {
    "Nouveau rituel": "Nuevo ritual",
    "Titre": "Título",
    "Modifier un rituel": "Editar un ritual",
    "prevu": "Planificado para :",
    "Selectionner une date": "Seleccionar una fecha",
    "Durée :": "Duración : ",
    "Commentaire": "Observación",
    "M'alerter": "Alertame",
    "min avant": "min antes",
    "fermer": "Cerrar",
    "Heure": "Hora :",
    "Lancer le rituel": "Comienza el ritual",
    "recurrent": "Cree un ritual recurrente durante las próximas 7 semanas",
    "Valider le rituel": "Validar los rituales",
    "Rituel non validé": "Ritual no validado"
  },
  "application": {
    "WhatAward": "¿Qué recompensa para la semana que viene ???",
    "week": "Semana de ",
    "categorie": "Categoría:",
    "next": "Da el siguiente paso",
    "nextAward": "Tu recompensa para la próxima semana:",
    "thisAward": "Tu recompensa de la semana:",
    "obj": " Rituales realizados: ",
    "rituels validés": "Número de rituales validados",
    "Catégorie :": "Categoría:",
    "Hebdo": "Semanalmente",
    "Mensuel": "Mensual",
    "QG": "¿Cómo funciona la sede?",
    "Programmer": "Programa",
    "Valider": "Validar"
  },
  "login": {
    "error": "Algo salió mal. Vuelve a intentarlo más tarde.",
    "forgotPassword": "Contraseña olvidada ?",
    "connexion": "Iniciar sesión",
    "Un email vous a été envoyé": "Se le ha enviado un correo electrónico",
    "send": "Enviar"
  },
  "register": {
    "creation": "Crea una cuenta nueva",
    "email utilisé": "Este correo electrónico ya está en uso, inicie sesión o elija uno diferente.",
    "error": "Error al registrar el usuario, inténtelo de nuevo más tarde.",
    "validation compte": "Vaya a su buzón para validar su cuenta.",
    "error mdp": "Las dos contraseñas no son iguales.",
    "prenom": "Apellidos",
    "nom": "Nombre",
    "email": "Correo electrónico",
    "mdp": "Contraseña",
    "confirm mdp": "confirmación de contraseña",
    "cgu": "Acepto las condiciones generales de uso",
    "save": "Ahorrar",
    "name": "Tu nombre :",
    "Ta date de naissance :": "Tu fecha de nacimiento :",
    "Ta langue :": "Tu lengua :",
    "Choisi ton perso :": "Elige tu nombre de usuario :",
    "cguAccept": "Acepte las condiciones generales de uso."
  },

  "desktopComponent": {
    "lundi": "lunes",
    "mardi": "martes",
    "mercredi": "miércoles",
    "jeudi": "jueves",
    "vendredi": "viernes",
    "samedi": "sábado",
    "dimanche": "domingo"
  },

  "desktopError": {
    "noMail": "Tu correo electrónico está vacío",
    "noMessage": "error. Por favor complete su correo electrónico y su mensaje.",
    "modifmdp": "Contraseña cambiada con éxito",
    "noEgal": "Sus contraseñas no son idénticas"
  },

  "desktopLogin": {
    "mail": "Por favor, introduzca su dirección de correo electrónico",
    "nom": "Tu apellido",
    "prenom": "Vuestro nombre",
    "yourmail": "Su email",
    "mdp": "su contraseña",
    "message": "vuestro mensaje",
    "modifmdp": "Cambiando tu contraseña",
    "newmdp": "Tu nueva contraseña:",
    "repeatmdp": "Repite tu nueva contraseña:",
    "login": "Acceso:",
    "notYet": "No eres miembro todavía ?",
    "register": " Inscribirse",
    "forgot": "contraseña olvidada"
  },

  "desktopRegister": {
    "already": "Este correo electrónico ya está en uso, inicie sesión o elija otro.",
    "rdv": "Vaya a su casilla de correo para validar su cuenta.",
    "error": "Error al guardar el usuario, inténtalo de nuevo más tarde.",
    "errorMdp": "Las dos contraseñas no son idénticas.",
    "create": "Crear una cuenta :",
    "confirmmdp": "Confirmar la contraseña",
    "accepte": "Acepto las condiciones generales de uso",
    "validate": "Validación de tu cuenta",
    "welcome": "Bienvenido a la aplicación 4b",
    "click": "Para validar su correo electrónico, haga clic",
    "done": "Su correo electrónico ha sido validado. Ve a la aplicación para iniciar sesión.",
    "change": "¿Te gustaría cambiar de cuenta?"
  },

  "header": {
    "accueil": "bienvenida",
    "presentation": "Presentación",
    "pack": "Pack",
    "qg": "Cuartel general",
    "compte": "Mi cuenta",
    "contact": "Contact",
    "logout": "Desconectarse",
    "login": "Login",
    "register": "Inscribirse"
  },
  "home": {
    "bonjour": "Buenos dias ",
    "brain": "4 your Brain !",
    "art": "El arte de enfocar",
    "improve": "Usa rituales para mejorar:",
    "concentration": "Concentración",
    "motivation": "Motivación",
    "efficiency": "Eficiencia",
    "trial": "Comience su prueba gratuita aquí",
    "artConcentration": "El arte de enfocar",
    "neuro": "Aplicación de Neuro-Educación que permite el mejor aprovechamiento del potencial de nuestro cerebro.",
    "built": "Rituales construidos con ciclos animados",
    "possible": "Posibilidad de evolucionar progresivamente para alcanzar altos niveles de concentración y eficiencia",
    "artMotivation": "El arte de la motivación",
    "challenge": "Interfaz desafiante (botón rojo) con recompensas y sistema de niveles.",
    "every": "Nuevo cada mes: métodos actualizados, interfaces gráficas mejoradas, técnicas avanzadas.",
    "improving": "Mejores resultados escolares, diversión haciendo los deberes y aprendiendo.",
    "artEff": "El arte de la eficiencia",
    "method": "Método basado en el poder del Ritual, compartido por los mejores alumnos.",
    "universal": "Enfoque científico universal para ser efectivo diariamente a largo plazo.",
    "personal": "Completa herramienta de desarrollo personal que te permite planificar objetivos.",
    "artSuccess": "El arte del éxito",
    "accessible": "Herramienta familiar accesible a todos (adaptada a cada uno según su edad y preferencias), cada miembro de la familia puede crear su perfil, acceder a su propio calendario y estadísticas.",
    "organ": "Nuestro cerebro, un órgano fundamental con capacidades extraordinarias.",
    "change": "Cambiar cuenta",
    "team": "Un equipo de expertos en neuropedagogía, a la vanguardia de los últimos descubrimientos científicos relacionados con el funcionamiento del cerebro."
  },
  "pack": {
    "explication": "Operación y explicación 4B Común",
    "modif": "Editar este bloque",
    "mois": " /mes"
  },

  "desktopAccount": {
    "welcome": "Bienvenido a tu cuenta 4b Premium.",
    "choose": "Has elegido el paquete",
    "info": "Ver mi información de pago",
    "notYet": "Aún no has elegido tu pack",
    "change": "¿Quieres cambiar de paquete?",
    "thisOne": " Elige este paquete",
    "moreInfo": "Más información",
    "changeFor": " Cambiar a este paquete"
  },

  "text": {
    "commun": "<p>Objetivo: mejorar de forma significativa y sostenible tu capacidad cerebral y por tanto tu salud diaria. Aplicación completa basada en el poder del Ritual a través de 9 universos. Estos universos son los siguientes: Escuela, Estudios, Lectura, Artes y Música, Hogar interior, Hogar exterior, Higiene de vida, Deporte interior, Deporte exterior</p><p>Capacidades cognitivas articuladas en torno a las siguientes palancas principales:</p><ol type=‘1’><li>Método = Aplicación de los últimos descubrimientos científicos relacionados con las capacidades del cerebro. Aplicación de los métodos utilizados por los mejores alumnos de las Grandes Escuelas, así como los mejores profesionales de cada planeta. Cronología respetando el ritmo de los usuarios, según su cerebro capacidad de concentración, duraciones ciclos adaptados. Todos los ciclos están construidos sobre el mismo modelo.<br/></li><li>Sistema de notificación por SMS<br/></li><li>Motivación = Interfaz diseñada para ser agradable y estimulante. Aplicación de desafío con sistema de recompensas y alcance de niveles más altos<br/></li><li>Concentración = El poder del ritual permite ganar concentración gradualmente. Construcción de rituales diseñados para ‘subir’ en concentración en cada etapa. Uso de métodos cognitivos (jugando con los sentidos de los niños) para sumergirse gradualmente en un gran estado de concentración<br/></li><li>Resultados = La fuerza del ritual permite una mejora significativa y progresiva de las capacidades cerebrales de los usuarios. La integración de métodos científicos en los ciclos mejora sus resultados. Además, seguir el ritual optimiza la efectividad de por vida, permitiéndote adquirir el método.<br/></li><li>Eficiencia = Los rituales están diseñados para un trabajo eficiente, es decir, el usuario, durante su fase de concentración, estará 100% concentrado en su trabajo. Además, la estructura de ‘calendario inteligente’ de los rituales le permitirá conservar su trabajo a largo plazo.<br/></li><li>El poder del Ritual = Placer diario para los usuarios, el deseo de aprender y retener lecciones, un método y rigor para la vida.<br/></li><li>Una interacción = uso de herramientas modernas a través de una aplicación, es decir un uso inteligente de una pantalla, el usuario se apropia de las mejores técnicas cerebrales gracias a un smartphone o una tableta.<br/></li><li>Una interfaz = uso de una interfaz animada para motivar a los usuarios</li></ol>",
    "kids": "<p></p><p>Objetivo: mejorar significativamente la concentración de los niños en sus actividades diarias. Aplicación basada en el poder del Ritual</p><ol type=‘1’><li>Motivación = Preguntas durante los rituales para mantener el nivel de concentración y permitir que los padres/tutores verifiquen la asimilación de la lección. Manejo del tiempo por parte de los niños (duración del ritual, descansos durante el ritual)</li><li>Motivación = Construcción de rituales diseñados para motivar a los niños a dar el siguiente paso a través del seguimiento de una misión</li><li>Motivación = Construcción de rituales diseñados para motivar a los niños a dar el siguiente paso a través del seguimiento de una misión</li></ol>",
    "family": "<p><p>Detalle de los 9 planetas del universo 4B Premium:</p><p>El cerebro es una herramienta formidable capaz de realizar tareas muy complejas, siempre que se estimule a diario. Para ello, la app 4B Premium está diseñada para estimular tu cerebro a diario. Como cualquier estructura, el cerebro está dividido en varias áreas interconectadas, cada una con una o más funciones específicas. Para respetar esta organización, el universo 4B Premium está formado por 9 planetas:</p><ol type=‘1’><li>Planeta Escuela: Dedicado principalmente a niños de Educación Infantil y Primaria, este planeta permite que los niños adquieran Concentración y método de forma sistemática.</li><li>Planeta Estudios: Planeta dedicado a los estudiantes universitarios, pasando por el bachillerato, la educación superior y el mundo profesional. Principalmente te permite optimizar tu motivación y adquirir y validar el método de concentración.</li><li>Planeta Lectura: Planeta dedicado a las ‘actividades intelectuales’ en general, como la lectura intensiva, una actividad lúdica (juego tipo ajedrez, juego GO, etc.)</li><li>Planeta Artes/Música: Actividad artística y/o musical practicada intensamente</li><li>Planeta Hogar Interior: Estar bien en casa significa estar bien en tu cabeza = para optimizar tu concentración tienes que evolucionar en un lugar limpio y ordenado. Almacenamiento, decoración, bricolaje en casa son algunos de los ingredientes de una buena salud mental</li><li>Planeta Hogar Exterior: Para aquellos que tienen la suerte de tener un jardín, al igual que para el planeta Hogar Adentro, un jardín bien cuidado te permite optimizar tus facultades cognitivas.</li><li>Planeta Higiene de vida: Alimentación sana y variada, platos equilibrados, tómate el tiempo para cocinar y seleccionar tus platos<li><li>Planeta Deporte Interior: la actividad deportiva regular mejora significativamente la capacidad cerebral a largo plazo</li><li>Planeta Deporte Exterior: la actividad deportiva regular mejora significativamente la capacidad cerebral a largo plazo</li></ol>"
  }
}
